Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/seuraa_ajankohtaisia_asioita_saamelaiskarajien_some-kanavilla.html.tmx
Source language: fin
Languages: sms

source: Seuraa ajankohtaisia asioita Saamelaiskäräjien some-kanavilla
sms: Seuʹrre ääiʹjpoddsaž aaʹššid Sääʹmteeʹǧǧ some-kanaalin

source: Saamelaiskäräjien virallisilla Facebook – ja Twitter -sivustoilla pääset seuraamaan Saamelaiskäräjien ajankohtaisia tapahtumia, toimintaa, kannanottoja sekä hankkeita.
sms: Sääʹmteeʹǧǧ veerǥlaž Facebook – da Twitter -seeidain piâzzak seuʹrrjed Sääʹmteeʹǧǧ ääiʹjpoddsaž šõddmõõžžid, toimmjummuž, bieʹllväʹlddmid di haʹŋǩǩõõzzid.

source: – Sosiaalisen median sivustojen tarkoitus on edistää tiedonsaantia Saamelaiskäräjistä.
sms: – Sosiaalʼlaž media seeidai jurddjen lij ooudeed teâđ vuäǯǯmõõžž Sääʹmteeʹǧǧ pirr.

source: Haluamme tuoda Saamelaiskäräjien toimintaa lähemmäksi saamelaisten arkea, Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio sanoo.
sms: Haaʹleep puʹhtted Sääʹmteeʹǧǧ tooimid âʹlddlab säʹmmlai aarǥ, Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio särnn.

source: Myös Saamelaiskäräjien uudet nettisivut on julkaistu ja sivustoille tuotetaan uutta sisältöä koko ajan.
sms: Nuʹtt še Sääʹmteeʹǧǧ ođđ neʹttseeid lie õlmstõttum da ođđ materiaal puuʹtʼtummuš seeidaid lij jååʹttmen.

source: – Sivustoja päivitetään jatkuvasti pystyäksemme palvelemaan paremmin sivuston käyttäjiä ja sujuvoittamaan tiedon löytymistä, jatkaa Saamelaiskäräjien ma. viestintäsihteeri Johanna Alatorvinen.
sms: – Seeidaid peeiʹvtet čõõđ ääiʹj, što pâʹsttep pueʹrben kääzzkâʹstted seeidai õõʹnnʼjid da teâđ käunnʼje soojjlubun, juätkk Sääʹmteeʹǧǧ mä. saaǥǥtempiisar Johanna Alatorvinen.

source: Saamelaiskäräjien viestintästrategia
sms: Sääʹmteeʹǧǧ saaǥǥtemstrategia

source: Saamelaiskäräjät hyväksyi kokouksessaan 19.6.2017 viestintästrategian .
sms: Sääʹmteʹǧǧ priimi saaǥǥtemstrategia såbbreʹstes 19.6.2017.

source: Strategian tarkoituksena on ohjata ja edistää Saamelaiskäräjien viestintää.
sms: Strategia mieʹrren lij oʹhjjeed da ooudeed Sääʹmteeʹǧǧ saaǥǥtummuž.

source: Uusia viestinnän keinoja tarvitaan, sillä noin 65 % Suomen saamelaisista asuu saamelaisten kotiseutualueen ulkopuolella.
sms: Ođđ saaǥǥtemneävvaid lij tarbb, ǥo nuʹtt 65 % Lääʹddjânnam säʹmmlain jeälste sääʹm dommvuuʹd åålǥbeäʹlnn.

source: Lisäksi viestinnän kehittäminen on välttämätöntä Saamelaiskäräjien toiminnalle ja saamelaiskysymysten esiin nousemiselle oikeassa viitekehyksessä.
sms: Tän õõl saaǥǥtem ooudummuš lij vieʹltʼtem Sääʹmteeʹǧǧ toiʹmmjem vääras da juuʹrdeeʹl tõn, što sääʹmkõõččmõõžž puäʹtte ouʹdde vuõigg raami seʹst.

source: Viestintästrategian mukaisen avoimen ja tehokkaan viestinnän periaatteena on edistää yleistä saamelaiskysymyksiä koskevaa tietoisuutta, hyvää hallintoa ja saamelaisten mahdollisuutta vaikuttaa heitä koskevaan päätöksentekoon.
sms: Saaǥǥtemvuâđđjurddjen äävas da viõusâs saaǥǥtemstrategia meâldlaž saaǥǥtummšest lij, što sääʹmkõõččmõõžžid kuõskki teâđjååttmõš puârran, šiõǥǥ vaaldâšm da säʹmmlai vueiʹttemvuõtt vaaikted siʹjjid kuõskki tuʹmmstõktuõjju.

source: Saamelaiskäräjät käyttää viestinnässään perinteisten kanavien lisäksi myös sosiaalisen median kanavia aktiivisesti.
sms: Sääʹmteʹǧǧ âânn saaǥǥtummšest äʹrbbvuõđlaž naaʹli lââʹssen še sosiaalʼlaž media neävvaid aktiivlanji.

source: Saamelaiskäräjät on osoittanut varoja sekä luottamushenkilöille että henkilöstölle suunnatun viestintäkoulutuksen järjestämiseen vuoden 2018 talousarviossa.
sms: Sääʹmteʹǧǧ lij piijjâm vääraid eeʹjj 2018 tällõsärvvlõʹsse nuʹtt oskkum oummi ǥo tuâjjlažkååʹdd saaǥǥtemškooultõõzz jäʹrjstummša.

source: Lisäksi Saamelaiskäräjät on palkannut määräaikaisen viestintäsihteerin.
sms: Lââʹssen Sääʹmteʹǧǧ lij paʹlǩǩääm mieʹrräiggsaž saaǥǥtempiisar.

source: Viestintäsihteeri aloitti tehtävässään maaliskuussa 2018 ja hänen tehtävänä on suunnitella, seurata, toteuttaa ja koordinoida Saamelaiskäräjien viestintää.
sms: Saaǥǥtempiisar alttii tuâjstes pâʹzzlâšttam-mannust 2018 da suu tuâjjan lij plaanâd, seuʹrrjed, viikkâd čõõđ da koordinâʹstted Sääʹmteeʹǧǧ saaǥǥtummuž.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Saamelaiskäräjien viestintäsihteeri Johanna Alatorvinen puh. 040 553 493, johanna.alatorvinen(at)samediggi.fi
sms: Sääʹmteeʹǧǧ saaǥǥtempiisar Johanna Alatorvinen teʹl. 040 553 493, johanna.alatorvinen(at)samediggi.fi

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Liitteet:
sms: Mieʹlddõõzz
